tap "beeftornado/rmtree"
tap "homebrew-ffmpeg/ffmpeg"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gnu-sed"
brew "go"
brew "hugo"
brew "mas"
brew "node"
brew "pandoc"
brew "ruby"
brew "homebrew-ffmpeg/ffmpeg/ffmpeg", args: ["with-fdk-aac"]
cask "adguard"
cask "adobe-creative-cloud"
cask "altserver"
cask "android-file-transfer"
cask "android-platform-tools"
cask "app-cleaner"
cask "aria2gui"
cask "balenaetcher"
cask "beaker-browser"
cask "bitwarden"
cask "calibre"
cask "gog-galaxy"
cask "google-chrome-dev"
cask "iina"
cask "imageoptim"
cask "keycastr"
cask "mounty"
cask "netnewswire"
cask "obs"
cask "omnidisksweeper"
cask "sigil"
cask "telegram-desktop"
cask "the-unarchiver"
cask "transmission"
cask "typora"
cask "v2rayu"
cask "virtualbox"
cask "visual-studio-code"
cask "zotero"
mas "Apple Configurator 2", id: 1037126344
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PDF Viewer", id: 1475494784
mas "Pocket", id: 568494494
mas "Simplenote", id: 692867256
mas "Startup Disk Full Fixer", id: 1346655838
